// © Copyright 2004-2008, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Alerty poczty e-mail";
HSDDescriptionField = "Wybraną drukarkę można skonfigurować, aby powiadamiała użytkownika o błędach i innych zdarzeniach poprzez wiadomości e-mail. Ustawienia można wyświetlić i zmienić, klikając poniższy przycisk.";
HSDOpenButton = "Otwórz ustawienia alertów poczty e-mail";
